Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Tähän toimintaan kuuluvat myös maanomistajan (MH) kanssa aikaansaadut pienpetopyyntiprojektit, jolloin pienpetokantojen kasvua voidaan yhteistyöllä rajoittaa.
sme: Plánas gávnnahit beanavuodjinfitnodagaid logu lassánan ja ávžžuhit, ahte njuolggadusaid galggašii čielggadit láhkamearrádusaid vejolaš rievdadusaid várás.

source: Maastoliikennelupia on myöskin saatava tarvittaessa järkevän liikkumisen puitteissa, kun metsästyksessä sitä tarvitaan samoilla perusteilla, mitä muillakin Metsähallituksen hallinnassa olevilla valtionmailla.
sme: Čielggadusain galggašii váldit vuhtii ii dušše fitnodagaid muhto maiddái ovttaskas buđaldeddjiid. Ášši válmmaštallama oktavuođas leat mielde maiddái buđaldeaddjijoavkkut, dego Valjakkourheiluliitto.

source: -Suunnitelmaa tukeva lausunto. +Hks:an täsmennetty maastoliikennelupien myöntämiskäytännöt.
sme: Meahccesihkkelastinjohtolagat leat váldojuvvon ovdan maiddái almmolaš dilálašvuođain.

source: Paikkakuntalaiselle ammattimetsästäjälle on voitava osoittaa hänen pyyntialueelleen tukikohdan rakentamisoikeus samoilla perusteilla, kuin mitä muillakin Metsähallituksen hallinnassa olevilla valtionmailla on.
sme: Plánas namuhuvvon Geaidnohálddahusa johtolagaid sáhtášii várra ovddidit jur dáid buđaldanhámiid várás.

source: On jatkossakin korostettava, ettei millään suojelualueella tule rakentaa sellaista suunnitelmaa, joka rajoittaisi Enontekiöllä paikkakuntalaisten perinteisiä oikeuksia.
sme: Dasa lassin plánas lea ávžžuhus juohkeolbmovuoigatvuođaide vuođđuduvvi meahccesihkkelastima ja -riidema čohkkemis vuogáiduvvan vuojáhagaide (ja maiddái Geaidnohálddahusa máđijaide).

source: Lapin riistanhoitopiiri yhtyy Enontekiön rhy:n esittämiin näkökohtiin [ks. 6 edellistä kohtaa] katsoen, että koska yhteistyön kautta saavutettu nykytila on tyydyttävä kompromissi, sitä ei pitäisi perusteettomasti järkyttää.
sme: Ávžžuhusas beanavuodjima njuolggadusaid čielggadeamis ii leat váldojuvvon bealli dasa, gii čielggadusa dahká ja geat das galggašedje leat mielde. Das leat logahallon dat oassebealit, mat leat ovttas MR:ain gávnnahan ášši čielggadeami dehálažžan.

source: Alueella tulisi edelleen säilyttää mahdollisuus: 1) metsästää metsästyslain mukaan, 2) tehdä välttämättömiä riistanhoitotöitä, 3) tulentekoon, 4) saaliin kuljetukseen myös koneellisesti, 5) riekon ansapyyntiin vakiintuneella tavalla.
sme: JOHTALUS JA JOHTALEAPMI Váldegottálaš guovlluidgeavahanulbmiliin deattuhuvvo ii dušše divrras luondduguovlluid ja daid máŋggahápmásašvuođa seailun, muhto maiddái luonddu- ja kulturturismma ovddideapmi. Ná geahčadettiin ekologalaččat bures plánejuvvon ja máŋggabealagit sierra luonddubuđaldeaddjijoavkkuid bálvaleaddji johtolagaid ráhkadeapmi lea boahtteáiggisge oalle mávssolaš.

source: Näin toimien metsästyksen asema tulisi kohtuullisesti ja muita maankäyttömuotoja ajatellen tasavertaisesti otettua huomioon alueen hoidon, käytön ja suojelun yhteensovittamisessa.
sme: GEAVAHANVUOIGATVUOĐAID LÁIGOHEAPMI JA LUOHPADEAPMI Doarjjabáikkiid mieđiheamis galgá leat viehka várrugas, dasgo doarjjabáikkit sáhtá- šedje čuohcit meahcceguovlolundui ja meahcceguovlluid boazodollui ja eará luondduealáhusaide.

source: (Lapin riistanhoitopiiri) +Ei muutosta suunnitelmaan. Suunnitelman metsästystä käsittelevät esitykset ovat hyviä.
sme: Erenoamážit meahcceguovloturismii (guolástus, meahccebivdu jed.) vuođđuduvvi doarjjabáikkiid mieđiheamis galgá leat čavgat.

source: (RKTL) -Suunnitelmaa tukeva lausunto.
sme: (Lappi TE-guovddáš) -Cealkámuš

source: Yhteistyö paikallisen riistanhoitoyhdistyksen kanssa tässä yhteydessä on luonnollisesti tärkeää, mutta ongelmana lienevät taloudelliset resurssit.
sme: Báikkálaš olbmuin leat meahcceguvlui sierraákkat vuoigatvuođat. Vuoigatvuođaid hálddašeddjiide galgá čujuhit ee. vejolašvuođa vuođđudit doarjjabáikkiid almmá láigo- ja geavahanmávssuid haga.

source: Koska pienpetojen (varsinkin kettu) kannan hurjalla tihentymisellä on oleellinen merkitys erityisesti sukupuuttoon häviämässä olevaan naalikantaan, tulisi asiassa eri intressiryhmien yhteistyöllä selvittää nykyistä tehokkaampien menetelmien käyttömahdollisuudet esim. erityissäädöksin.
sme: Doarjjabáikkiid čohkkemii árbevirolaš sátko- ja ássangittiide gávdnojit ákkat.

source: -Metsästystä koskevassa hks:n
sme: vuoigatvuođa doarjjabáikái.

source: luvussa 10 todetaan: ”MH pitää ketunmetsästystä tärkeänä riistanhoidollisista ja luonnonsuojelullisista syistä.
sme: Meahciráđđehus lea dálá láhkamearrádusaid mielde geatnegahtton bearrat doarjjabáikkiin govttolaš láiggu.

source: MH osallistuu soveltuvin osin mahdollisiin pienpetoprojekteihin (esim. ketunpyynti naalialueella).
sme: Jos lágat rievdaduvvojit, de rievdada maiddái MR seammás doaibmavugiidis.

source: ” +Ei muutosta suunnitelmaan.
sme: +Eai rievdadusat plánii.

source: -Suunnitelmasta on em. lisäksi poistettu nykytilan kuvauksesta lupaaluetta koskeva määritelmä. Lisäksi on poistettu maininta, missä lupametsästäjät saavat metsästää koirien kanssa.
sme: LUONDDUSUODJALEAPMI JA -DIKŠUN Luonddusuodjalanulbmilat ja luonddu máŋggahápmásašvuođa čuovvumii guoskevaš ulbmilat leat eanas gieđahallon doarvái dárkilit, muhto plána luonddusuodjalanárvalusat gieđahallet dadjat juo dušše áitatvuloš šlájaid.

source: Tämä on lausuntokierroksen jälkeen muuttunut sidosryhmäneuvotteluissa sovitulla tavalla.
sme: dárkileappot dán logus čuovvovaš čuoggáin, gč. vuolábealde aššiid.

source: +Muutettu suunnitelmaan.
sme: +Eai rievdadusat plánii.

source: PUUSTON KÄYTTÖ Polttopuidenoton kerrotaan jatkuvan entiseen tapaan, ja suunnitelman liitteenä on kartta polttopuunottoalueista.
sme: Luonddu máŋggahápmášvuhtii guoskevaš dutkamušat ja čielggadusat leat leamaš sihke meahcceguovllus ja jekkiidsuodjalanguovllus unnán.

source: Yleisötilaisuudessa on kuitenkin tullut palautetta polttopuunoton maksullisuudesta. Viimeksi eduskunnan perustuslakivaliokunta kiinnitti huomiota alkuperäisasukkaiden oikeuksiin kotitarvepuunottoon.
sme: Davvi-Lappi luonddukártema ovdanbuktin dieđut guovlluid šattolašvuođatiippain ja Meahciráđđehusa girji guovlluid luonddus ja geavaheamis leat buoridan mealgat dili.

source: Asiaa on suunnitelman puitteissa vaikea arvioida, koska esitetyt tiedot puunotosta eivät ole kovin täsmällisiä.
sme: Dat álkidahttet boahtteáiggis sihke dárkilet luondotiipa- ja šládjačielggadusaid dahkama ja guovlluid luonddu dili čuovvuma.

source: Puunottoon tulisi kuitenkin etsiä ratkaisu, jolla paikallisten asukkaiden oikeudet säilyvät, mutta luonnonsuojelullisia perusteita ei vaaranneta.
sme: doarju plána.

source: Lapin ympäristökeskuksen toivomaa ratkaisua, jolla paikallisten polttopuunotto-oikeudet säilyvät, mutta alueen luontoarvoja ei vaaranneta.
sme: NATURA 2000 –SUODJALANGUOVLOFIERPMÁDAT Lappi birasguovddáš, Lappi lihttu ja Meahciráđđehus leat ovttasráđiid álggahan viiddis oassálasti plánenfitnu: Natura 2000 -guovllut Lappi resursan.

source: Puiden ottaminen valtionmailta on nykylainsäädännön mukaan maksullista myös paikkakuntalaisille.
sme: Fitnus lea dahkkojuvvon Natura 2000 -guovlluide oppalašplána daid dikšuma ja geavaheami várás.

source: Kysymyksessä ei ole valvontamaksu, vaan maanomistajalle tuleva peruskorvaus, jonka lisäksi valtauksen haltija on velvollinen korvaamaan täysimääräisinä kaikki valtausalueella tehtyjen töiden mahdollisesti aiheuttamat vahingot.
sme: Dán oppalašplánas ovddiduvvo guovlluid oppalašgeavaheapmi nu, ahte luondduárvvut eai šatta vára vuollái ja ahte oppalašgeavaheapmi heivehuvvo oktii eará eanangeavahemiin.

source: Metsähallituksen valtionmailla sijaitsevilta valtauksilta saamat valtauskorvausmaksut ja valvonnasta syntyneet kustannukset eivät siten ole esitetyllä tavalla toisiinsa liittyvä asia. Ylä-Lapin luonnonhoitoalueen tilanne on poikkeuksellinen, koska alueen valtauksista normaalia suurempi osa on kullanhuuhdontavaltauksia.
sme: Fidnu gárvvásmuvvá álgojagis 2006. Lappi lihttu mielas dikšun- ja geavahanplánaárvalus lea eará osiin bures ja vuđolaččat dahkkojuvvon ja lustageavahan- ja boaittobealeavádagat vuohkkasit meroštallon ja dahkko Natura 2000 -guovllut Lappi resursan -fidnu lea ovdánan nu guhkás, ahte sáhttá juvvon árvalusat bures ákkastallon.

source: Mikäli valtauskorvaukset halutaan mainita, tulisi selvyyden vuoksi mainita myös niiden vuosittaisuus jokaiselta kalenterivuodelta, jona valtaus on voimassa, sekä valtauksen haltijan täysimääräinen vahingonkorvausvelvollisuus.
sme: Loahpalaččat beali goittot sáhttá váldit easkka dalle, ja Natura 2000 -guovlluid dikšuma ja geavaheami oppalašplána lea ovdánan guhkkelii.

source: Euromääräisenä maanomistajalle suoritettava valtauskorvaus on 10 € hehtaarilta vuodessa.
sme: Lappi lihttu árvala, ahte dikšun- ja geavahanplána ii dolvojuvvo vel nannenmeannudeapmái ovdalgo

source: -Valtausten perustamisen ja
sme: -Suoma birasguovddáš gávnnaha

source: voimassa olevien valtausten osalta Metsähallitukselle aiheutuu kustannuksia, vaikka valtausalueella tehdyistä töistä ei aiheudu vahinkoja. +Täsmennetty suunnitelmaa ja poistettu valtauskorvausten määrä.
sme: árvalusastis, ahte plána deavdá Naturaárvvoštallama dárboguorahallama ákkaid, ja nuba sierra Natura-árvvoštallamii ii leat dárbu, dasgo jearaldagas lea luonddusuodjaleami ovddideaddji plána.

source: MAA-AINESTEN OTTO Maa-ainesten ottoalueiden osalta tiepiirin tavoitteena on turvata maaainesten otto teiden kunnossapitoa ja rakentamista varten kohtuulliselta etäisyydeltä myös Enontekiön alueella huolimatta kunnan runsaasta suojelualueverkosta.
sme: Dasa lassin birasguovddáža mielas plánas ovdanbukton bealit devdet maiddái Natura-guovllu dikšun- ja geavahanplána dárbbuid. Lustageavaheapmi ii mana ruossalassii daiguin ákkaiguin, maid vuođul guovlu lea laktojuvvon Naturafierpmádahkii.

source: Metsähallitus esittää, että sillä olisi mahdollisuus ottaa tarvittaessa omaan käyttöön ja vähäisessä määrin myyntiin maaaineksia erämaa-alueella tapahtuvan pienimuotoisen rakentamisen tarpeisiin.
sme: Ollašuhttinvuohkin meahcceguovloláhka (62/1991) addá vejolašvuođa lustageavaheapmái guovllus, ja dát lea váldojuvvon vuhtii Natura-guovllu vuođđudettiin. Dikšun- ja geavahanplána lea dárkilet go Natura-guovlluid oppalašplána.

source: Tiehallinto esittää, että myös sillä olisi mahdollisuus tarvittaessa ottaa pieniä määriä maa-aineksia erämaa-alueella sijaitsevien polkujen ja erämaa-alueen läheisyydessä sijaitsevien sorateiden kunnossapitoon ja pieneen parantamiseen.
sme: ÁITATVULOŠ EALLIT Luondodirektiivva čuvvosa II šlájat geatki ja čeavrris gullet meahcástanlágas logahallon fuođđošlájaide.

source: -Tämä ei ole mahdollista. Nämä tarpeet pyritään turvaamaan erämaa-alueen ulkopuolelta.
sme: Dat eai leat ráfáidahtton luonddusuodjalanlága vuođul, muhto meahcástanásahusain.

source: LUONTOMATKAILU JA VIRKISTYSKÄYTTÖ Erämaa-alueen virkistyskäyttöä ei ole kaikilta osin käsitelty riittävästi suunnitelmassa.
sme: JA VÁIKKUHUS PLÁNII / ÁRVALUS ÁITATVULOŠ EALLIT Davviriikalaš EU Life -njállafidnu jotkojuvvo.

source: -Alueen virkistyskäyttö on huomattavan vähäistä.
sme: Dieđuid galggašii beivet. (SYKE) +Dieđut beivejuvvon.

source: Tästä yleisen tason kommentista ei käy ilmi, miltä osin käsittelyä pitäisi laajentaa.
sme: Jos guovllus eai gávdno áitatvuloš dahje dárkonvuloš rikkehis eallišlájat, de das galggašii namuhit.

source: Alueen virkistyskäyttö ei ole ristiriidassa niiden perusteiden kanssa, joilla alue on liitetty Natura 2000 -verkostoon.
sme: Seamma vuogi mielde galggašii namuhit, jos guovllus gávdnojit daddjojuvvon ealli- šlájat ja earáge áitatvuloš šlájat.

source: Seurannan sisältöä ja laatua olisi voinut yksilöidä tarkemmin hoito- ja käyttösuunnitelmassa. (SYKE)
sme: (SYKE) +Lasihuvvon plánii, ahte guovllus eai gávdno áitatvuloš dahje dárkonvuloš rikkeheamit.

source: LUONTOMATKAILU JA VIRKISTYSKÄYTTÖ Vyöhykkeistämisellä pyritään minimoimaan mm. käyttäjien välisiä ristiriitoja, ja erityisesti tavoitteena on minimoida virkistyskäytön aiheuttamia haittoja luontaiselinkeinolle ja saamelaiskulttuurille.
sme: ÁITATVULOŠ ŠATTUT JA LUONDDUDILI ČUOVVUN Darvvatvári meahcceguovllu bohccešaddošlájain Meahciráđđehussii gullá čuovvut jeaggenartti gávdnoma riikkadásis ja uhcafiskesrási gávdnoma Davvi-Suomas.

source: Kokemus on osoittanut, että nämä virkistäytyjäryhmät poikkeavat niin suuresti toisistaan, että ristiriita- ja jopa vaaratilanteilta ei voida välttyä.
sme: Árvalusain daddjojuvvo gal, ahte Meahciráđđehussii gullá čuovvut dasa mearriduvvon vástošlájaid, muhto ii gokkoge namuhuvvo mat dát šlájat dán guovllus leat.

source: -Luontomatkailu
sme: +Plánii lea beivejuvvon.

source: ja virkistyskäyttö tällä alueella on niin vähäistä, että kävijöiden välisiä ristiriitoja ei juurikaan ole.
sme: Vaikko EU:s eai leat vel boahtán dárkilis rávvagat, de raporteremii galggašii goittot juogaládje ráhkkanit.

source: Sen sijaan syrjävyöhykkeelle kyseinen menettely ei sovi, vaan toimilla vaarannetaan vyöhykkeistämisen uskottavuus.
sme: Guoská maiddái dikšun- ja geavahanplána birasváikkuhusaid árvvoštallamii siidduin 84 ja 85. (SYKE)

source: Nämä ennalta sovitut paikat pitäisi rajata virkistysvyöhykkeeksi.
sme: -Plánas ovdanbukton čuovvundoaimmat addet buori vuođu raporteremii.

source: (SYKE)
sme: Meahci-

source: -Tarkennetaan tässä sitä, mitä ”ennalta sovittuihin
sme: ráđđehus lea gearggus dákkárge raporteremii, beare oažžu vuos das rávvagiid.

source: paikkoihin ja erikseen nimettäville laskeutumispaikoille” tarkoittaa. Ne ovat paikkoja, jotka eivät vielä ole tiedossa, koska tällaisia tarpeita ei ole ilmennyt.
sme: Dikšun- ja geavahanplána galggašii dárkileappot govvidit guovllu luondotiippaid, ja plánas galggašii leat kárta, mas dát luondotiippat gávdnojit.

source: Siksi niitä on mahdotonta nimetä etukäteen suunnitelmaan ja lyödä lukkoon seuraaviksi 15 vuodeksi.
sme: Ráidu A 140: 42–68. Dán logus lea čuovusin guovllu šattolašvuođakárta. +Eai rievdadusat plánii.

source: Koska on odotettavissa, että erämaaalueen luontomatkailullinen vetovoima ei suuresti kasva suunnitelmakaudella, ei tällainen väljempi linjaus uhkaa alueen suojeluarvoja.
sme: Šlájaid suodjaleamis namuhuvvo, ahte Meahciráđđehus čuovvu stuorra boralottiid ja njála náliid. Movt eará áitatvuloš eallišlájaid čuovvun lágiduvvo?

source: Se, että hks:an jätetään mahdollisuus näiden kausiluonteisten ja tilapäisten toimintojen joustavalle sijoittamiselle, ei vielä tarkoita, että MH näitä lupia tulisi myöntämään.
sme: Meahciráđđehus čuovvu

source: Ennen lupapäätöstä MH kuulee mm. paliskuntaa.
sme: vuosttažettiin dasa čujuhuvvon vástošlájaid.

source: Suunnitelmassa tulee huolestuttavissa määrin esille se, että alueen virkistyskäyttö perustuu pääosin motorisoituun liikkumiseen.
sme: +Eai rievdadusat plánii. KULTURÁRVVUID SUODJALEAPMI JA DIKŠUN Plánas govviduvvo dárkileappot dušše guovlluid arkeologalaš árbbi dilli.

source: Suunnitelman esitykset moottoroidun liikkumisen osalta ovat osin ristiriidassa esitettyjen perusteiden kanssa. Vaikka erämaan rajoille pääseminen edellyttää yleensä motorisoituja liikkumistapoja, virkistystarkoituksessa liikkuminen ei missään tapauksessa saa perustua pääasiassa motorisoituun liikkumiseen.
sme: Maiddái ng. huksejuvvon kulturbirrasa vejolaš čuozáhagaid – dego árbe Lappi kulturbirrasat oahpisin -fitnus lea jurdda inventeret Davvi-Lappi kulturbirrasiid jagiid 2004 ja 2005. Fidnui gullá sierra ollisvuohtan sámiid kultur- árbái guoskevaš oassi.

source: Motorisoidun liikkumisen aiheuttama melu, luonnonvarojen kulutus sekä saastepäästöt ja jopa liikkumisen nopeus ovat ristiriidassa erämaaluonteen ja sen kokemisen kanssa.
sme: Ovdamearkka dihte Sálvvošjávrri sámi geassesiidda divrras kulturbirrasa ja lagas Gulddáma gili riikka dásisge mearkkašahtti kulturhistorjjálaš čuozáhaga galggašii ovdanbuktit maiddái huksejuvvon birrasa perspektiivvas.

source: Erämaahan kuuluu vaikeapääsyisyys, ihmisen näkymättömyys ja kuulumattomuus, liikkuminen luonnon ehdoilla ja osana luontoa.
sme: -Sálvvošjávrri mearkkašahtti kulturbiras lea bukto- juvvon ovdan logus 5 Luonddusuodjaleapmi ja

source: tukeva lausunto. +Ei muutosta hks:an.
sme: -diksun čuoggás 5.1.3 Árbevierroduovdagat.

source: LIIKENNE JA LIIKKUMINEN Tiehallinnon hallinnoimien teiden käyttöä säätelee laki yleisistä teistä vuodelta 1954, joka olisi ollut hyvä mainita ja käsitellä hoito- ja käyttösuunnitelman kulkuyhteyksiä ja liikkumista ohjaavien säädösten yhteydessä.
sme: váldojuvvo vuhtii guovllu dikšumis ja geavaheamis maiddái daid kulturárvvuid dáfus. Visttiid suodjalandoaimmat eai dán oktavuođas leat goittot ovdanbukton, dasgo kulturhistorjjálaččat divrras visttit leat priváhtaoamastusas ja -anus.

source: (Tiehallinto) +Laki yleisistä teistä 243/1954 on lisätty suunnitelmaan.
sme: Gulddáma gilli lea meahcceguovllu olggobealde, ja danin dat ii leat dán plánas gieđahallon.

source: Tiehallinnon Lapin tiepiirin pyrkimyksenä on lakkauttaa osa hallinnoimistaan poluista.
sme: +Dievasmahtton plánii kulturárvvuid dáfus Lappi kulturbirrasat oahpisin -fitnu dieđut.

source: Toistaiseksi molemmat Tarvantovaaran erämaa-alueella kulkevat polut kuuluvat kuitenkin Tiehallinnon hallintaan.
sme: Lasihuvvon logut 6.1.4 Huksejuvvon kulturbiras ja 6.1.5 Sápmelaš kulturduovddaoainnus.

source: LIIKENNE JA LIIKKUMINEN Voimassa olevan tielain (243/1954) mukaan Tiehallinnon polut on tarkoitettu lähinnä jalkaisin, ratsain tai polkupyörällä tapahtuvaa liikennettä varten.
sme: KULTURÁRVVUID SUODJALEAPMI JA DIKŠUN Árvalusain leat váldojuvvon vuhtii dušše dakkár áššit, main Meahciráđđehusas lea mearridanváldi ja mat gullet Meahciráđđehusa doaimmaide.

source: Lain mukaan moottorikelkkailu ei ole sallittu yleisillä teillä, mihin polutkin kuuluvat.
sme: Dán sivas guovllu dovdojuvvon dološbázáhusat eai leat dáin árvalusain viidáseappot gieđahallon.

source: Kuitenkin esimerkiksi Tarvantovaaran erämaa-alueella Tiehallinnon hallinnoimia polkuja käytetään yleisesti moottorikelkka- ja mönkijäliikenteeseen. (Tiehallinto)
sme: Plánaárvalusas čujuhuvvo gáržžeslágan arkeologalaš vuođđočielggadussii, mii lea dahkkojuvvon vuosttažettiin arkiivadieđuid vuođul (Kankaanpää 2002), mii namuhuvvo maiddái plánaárvalusa gáldogirjjálašvuođaoasis.

source: -Tässä aika on ajanut tielainsäädännön
sme: (Museovirasto) +Eai rievdadusat plánii.

source: Kuten Tiehallinto aiemmissa asiakohdissa toteaa, molemmat erämaa-alueella kulkevat polut kuuluvat nykyisin Tiehallinnon hallintaan, tielakia ollaan uudistamassa ja Tiehallinto pyrkii lakkauttamaan osa poluista.
sme: Prinsihppan plánaárvalusa ráhkkanahtti bargguin sáhttá goittot atnit dan, ahte guovllu dološbázahusat eai leat vuđolaččat čielggaduvvon báikkialdeinventeremiiguin.

source: +Hks:an lisättiin tämän lausuntokohdan 1. lause kuvaamaan nykytilannetta.
sme: Dákkár dárbu galggašii náge viiddis guovllu gokči fitnus váldojuvvot mielde juo vuođđočielggadusaide.

source: Hks:ssa esitetään, että Tiehallinnon polkujen varrelle voidaan rakentaa kaksi huollettua tulipaikkaa, toinen Lavivaara–Syväjärvi- ja toinen Kultima–Leppäjärvi-välille.
sme: Juo kártačielggadusa vuođul ja fidnejuvvon vásáhusaid vuođul sáhttá dadjat dan, ahte omd. Leahttaseanu gáddeguovlluid systemáhtalaš arkeologalaš inventerema vuođul sáhttet gávdnot guovllus vel mealgat lasi dološbázahusat.

source: -Se, että Metsähallitus vastaa myös näiden
sme: (Museovirasto) +Eai rievdadusat plánii.

source: mahdollisesti perustettavien tulipaikkojen rakentamisesta ja huollosta, on suunnitelman esityksissä. +Ei muutosta suunnitelmaan.
sme: Arkeologalaš čuozáhagaid gieđahaladettiin – vaikko vel ii nu vuđolaččat – gánnáha namuhit, gos dieđut dološbázahusaid birra leat gávdnamis.

source: Syväjärvelle ja siitä edelleen Norjan rajalle asti menevä polku pitäisi kunnostaa ja pitkospuut korjata.
sme: Dat gávdnojit Lappi eanangoddemuseas ja Museovirastos ja dan bajásdoallan dološmuitoregistaris.

source: Syväjärven polku on sateisen kesän jälkeen todella kulkukelvoton ja jopa hengenvaarallinen. Polun kunnostamisella erämaa-alueen hyvä tila voitaisiin säilyttää, kuten Metsähallituksen suunnitelmassa (s. 64) on pyrkimyksenäkin.
sme: Vuogas áššin dán oktavuođas sáhttá goittot atnit logu 6.1.2 Dološmuittuid vuhtiiváldin doaimmas, mas lea sierra lohkun gieđahallon dološmuitoláhka (295/1963) ja das leahkki mearrádusat ja guorahallon dološbázáhusaid ”geavahanvejolašvuođat” omd. oaidnámuššan.

source: (Karesuvannon kyläyhdistys ry)
sme: (Museovirasto)

source: -Tämä tuli esille myös yleisötilaisuuksissa.
sme: -Cealkámuš doarju plána. +Eai rievdadusat plánii.

source: Hks mahdollistaa mönkijäpitkosten tai siltojen rakentamisen Syväjärveltä eteenpäin, jos luonnon kulumisen ehkäiseminen sitä välttämättä vaatii.
sme: Museovirasto huksenhistorjjá ossodaga almmuhusa mielde das ii leat fuopmášahttámuš guorahallanvuloš plánaárvalussii. (Museovirasto)

source: Luvun 11 Maastoliikenne ja muu liikkuminen esityksissä todetaan, että MH ei perusta uusia moottorikelkkauria eikä esitä erämaa-alueella sijaitsevien valtakunnallisten moottorikelkkaurien muuttamista virallisiksi moottorikelkkailureiteiksi.
sme: +Eai rievdadusat plánii. OAHPAHUS JA DUTKAN Čuoggá 13.3 Plána árvalusat vuosttaš bihtás muitaluvvo, ahte ”Meahciráđđehus oassálastá dutkamušaide ja doarju dutkamušaid, main čielggadit ja čuvvot elliid ja šattuid gávdnoma ja vuogáiduvvama davviguovlluid birasdilálašvuođaide ja luonddudili ja das dáhpáhuvvi nuppástusaid.

source: Puollamme esitystä. (SYKE)
sme: -Viidát ipmirdettiin duot cealkka

source: -Metsähallitus ei myöskään vastusta moottori kelkkaurien perustamista reiteiksi, mikäli asia näin myöhemmin linjataan.
sme: dálge sisdoallá maiddái jápma luonddu: ”Meahciráđđehus oassálastá dutkamušaide ja doarju dutkamušaid, main čielggadit ja čuvvot – – luonddudili ja das dáhpáhuvvi nuppástusaid.

source: Moottorikelkkareittien ja -urien osalta tärkeää, että kaikki ko. alueille suunnitellut kelkkailuyhteydet virallistetaan moottorikelkkareiteiksi, myös Tarvantovaaran alueen läpi kulkeva tunturireitti yhdysreitteineen.
sme: GOZIHEAPMI Lappi rádjegozáhus čađaha rádjegoziheami oktavuođas maiddái meahccegoziheami meahcceguovllus resurssaidis olis.

source: Ei ole perusteltua, että Enontekiön alueen vetovoimaisin, eksoottisin moottorikelkkayhteys pidettäisiin edelleen vain urana, jonne MH voi harkintansa mukaan myydä kulkulupia.
sme: Lappi rádjegozáhusas eai leat resurssat lasihit meahccegoziheami dálážis Darvvatvári meahcceguovllus. (Lappi rádjegozáhus) +Dievasmahtton (goziheapmi guoskevaš lohku 15).

source: Tunturireitti on virallistettava kelkkareitiksi, ja muutkin alueelle vuosien aikana rakennetut urat.
sme: Guovllu ”dikšumii” oaivvilduvvon resurssat leat beare unnán.

source: Esitykselle on sekä matkailulliset että kansalaisten yhdenvertaisen kohtelun perusteet.
sme: Danin gielda árvalage, ahte guovllu dikšundárbbuide galgá ráhkkanit dikšun- ja geavahanplánas mealgat vuđoleappot go daddjo- juvvo.

source: -Metsähallitus ei vastusta kelkkaurien
sme: -Plánas jávkaduvvojedje gergenmuttus

source: +Täsmennetty suunnitelmaan.
sme: dárkilet resursaárvvoštallamat.

source: Luvussa käydään läpi alueella liikkumisen muotoja.
sme: +Rievdaduvvon plánii. JA VÁIKKUHUS PLÁNII / ÁRVALUS

source: Hks:sta on unohdettu uudet liikunnalliset käyttömuodot, kuten maastopyöräily, maastoratsastus, koirajuoksu ja valjakkohiihto.
sme: PLÁNA VÁIKKUHUSAID ÁRVVOŠTALLAN Dikšun- ja geavahanplánas lea guorahallon doarvái Natura-árvvoštallama dárbbašlašvuohta.

source: Tyypillistä osalle uusia harrastusmuotoja on se, että lajien harrastajat ovat etelässä, mutta harrastuksille sopivat maastot pohjoisessa.
sme: Go mearkkašahtti heajos váikkuhusat eai Natura-guvlui várra čuoze, de sierra Natura-árvvoštallamii ii leat dárbu.

source: Selvityksissä tulisi huomioida paitsi yrittäjät myös yksittäiset harrastajat.
sme: Sierra Natura-árvvoštallan ii dábálaččat dárbbašuvvo luonddusuodjaleami ovddideaddji plánain.
